export default {
  landing: {
    header: {
      important: "Важно",
      advantages: "Преимущества",
      process: "Процесс",
      reviews: "Отзывы",
      about_us: "О нас",
      contact_us: "Связаться с нами",
    },
    buttons: {
      apply_now: "Заказать услугу",
      submit: "Отправить",
    },
    forms: {
      name: "Имя*",
      email: "Email*",
      message: "Сообщение",
    },
    block_1: {
      h1: "Подготовка годового налогового отчета",
      p: "Подготовка налоговой отчетности - просто с Полюс Консалтинг!",
    },
    block_2: {
      h2: "ВАЖНО!",
      p: "Существуют требования для всех американских компаний - подавать годовую налоговую отчетность в федеральное управление IRS и в штат, велась деятельность бизнеса или нет.",
      h3_1: "Календарь отчетности компаний в США",
      green_table_1: {
        h4: "Партнерство LLC (Два и более участников)",
        p_1: "Форма 1065",
        p_2: "Март",
        p_3: "15",
      },
      green_table_2: {
        h4: "Корпорация",
        p_1: "Форма 1120",
        p_2: "Апрель",
        p_3: "15",
      },
      green_table_3: {
        h4: "LLC - один частник",
        p_1: "Форма 1040",
        p_2: "Апрель",
        p_3: "15",
      },
      h3_2: "Штрафы",
      red_table_1: {
        h4: "Просроченная сдача отчетности в IRS",
        p_1: "Штраф:",
        p_2: "$195/",
        p_3: "за каждый месяц",
      },
      red_table_2: {
        h4: "Просроченная сдача отчетности для Корпораций с участниками-нерезидентами",
        p_1: "Штраф:",
        p_2: "от",
        p_3: "$25,000",
      },
      red_table_3: {
        h4: "Неправильная подготовка информационных форм 5472 в IRS",
        p_1: "Штраф:",
        p_2: "от",
        p_3: "$25,000",
      },
      p_b: "! В случае, если  Вы не успели подать/проверить данные для годовой отчетности, то IRS предоставляет отсрочку 6 месяцев без штрафов и пошлин. Для получения отсрочки, требуется подать корректную информацию в налоговую службу.",
    },
    block_3: {
      h2: "Преимущества обращения в Полюс Консалтинг:",
      h3_1: "Профессионализм и опыт",
      p_1: "Полюс Консалтинг - это команда квалифицированных специалистов с обширным опытом в налогообложении, гарантирующая соответствие ваших отчетов актуальным требованиями законодательства.",
      h3_2: "Снижение рисков налоговых проверок",
      p_2: "Правильная подготовка отчетности и минимизация ошибок снижают вероятность получения налоговых уведомлений и проверок. Специалисты компании тщательно проверяют все документы перед их подачей.",
      h3_3: "Экономия времени",
      p_3: "Подготовка налоговых отчетов требует значительного времени и усилий. Обратившись к профессионалам, вы освобождаете свои ресурсы для более важных бизнес-задач, что позволяет сосредоточиться на развитии и росте компании.",
    },
    block_4: {
      h2: "ПРОЦЕСС",
      p: "Полюс Консалтинг обеспечивает вас поддержкой на всех этапах налогового процесса — от сбора и анализа документов до подачи годовой отчетности и возможного аудита со стороны IRS.",
    },
    block_5: {
      h2: "ОТЗЫВЫ",
      rewiew_1: {
        name: "Айдар Мадаминов",
        text: "Как владелец бизнеса во Флориде, я воспользовался услугами Полюс Консалтинг для подготовки налогового отчета и сэкономил массу времени и нервов. Все было подготовлено без ошибок и сдано в срок. Рекомендую!",
      },
      rewiew_2: {
        name: "Светлана Романова",
        text: "Искала помощь с годовым налоговым отчетом в США и обратилась в компанию Полюс Консалтинг. Лолита и ее команда профессионалы высокого уровня. Теперь являюсь их постоянным клиентом.",
      },
      rewiew_3: {
        name: "Эдгар Лоуренс",
        text: "Не в первый раз обращаюсь в Полюс Консалтинг и высоко оцениваю их ответственное отношение к работе. Они предоставляют отличное обслуживание и оптимальные решения для налогового отчета. Чувствую себя уверенно с ними!",
      },
    },
    block_6: {
      h2: "ЦЕНА",
      hp: "Стоимость от  700 $",
      p: "Подготовка годовых налоговых отчетов с Полюс Консалтинг - для тех, кто ценит свое время!",
    },
    block_7: {
      h2: "СВЯЗАТЬСЯ С НАМИ",
    },
  },
};
